[
  "obsidian-git",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-completr",
  "obsidian-importer",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-smart-typography",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-text-format",
  "obsidian-latex-suite",
  "better-export-pdf",
  "colored-text",
  "editing-toolbar"
]